Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/kesakumikampanjan_kondomit_myos_kolmelle_saamen_kielelle.html.tmx
Source language: fin
Languages: smn

source: Kesäkumikampanjan kondomit myös kolmelle saamen kielelle
smn: Kesikumikampanja kondomeh meid kuulmâ sämikielân

source: Saamelaiskäräjien nuorisoneuvoston teemana on tänä vuonna seksuaaliterveysasiat.
smn: Sämitige nuorâirääđi teeman lii taan ive seksuaaltiervâsvuotâääših.

source: Teemaan liittyen nuorten keskuudessa tunnetun Kesäkumikampanjan kondomit kääntyvät kolmelle Suomessa puhutulle saamen kielelle.
smn: Teeman kulen nuorâi kooskâst tubdum Kesikumikampanja kondomeh jurgâluvvojeh kuulmâ Suomâst sarnum sämikielân.

source: Myös kampanjaan kuuluvan Naimamaisteri -seksuaaliterveyskyselyn voi suorittaa saameksi.
smn: Meid kampanjan kullee Rähistâllâmmiäštár -seksuaaltiervâsvuotâkoijâdâllâm puáhtá čođâldittiđ sämikielân.

source: Kesäkumikampanja kertoo nuorille kondomin käytön tärkeydestä.
smn: Kesikumikampanja maainâst nuoráid kondom kevttim tergâdvuođâst.

source: Kampanja muistuttaa, että kaikilla tulisi olla samat seksuaalioikeudet ja lähtökohdat käyttää ehkäisyä sekä saada tietoa turvallisesta ehkäisystä.
smn: Kampanja muštoot, ete puohâin kolgâččii leđe siämmááh seksuaalvuoigâdvuođah já vuolgâsajeh kevttiđ estim sehe finniđ tiäđu torvolii estimist.

source: Saamenkielisiä Kesäkumeja on saatavilla nuorisoneuvoston järjestämissä tapahtumissa sekä alkuperäiskansojen musiikkitapahtuma Ijahis Idjassa .
smn: Sämikielâliih Kesikumih láá finniimist nuorâirääđi ornim tábáhtusâin sehe algâalmugij muusiktábáhtus Ijâttes Iijâst .

source: Kampanjassa ovat mukana YleX, Suomen Punainen Risti, Väestöliitto, Syöpäjärjestöt ja Sotilaskotiliitto.
smn: Kampanjast láá mieldi YleX, Suomâ Ruopsis Ristâ, Aalmuglitto, Puurâsseervih já Suáldátpäikkilitto.

source: Sosiaali- ja terveysministeriö tukee kampanjaa.
smn: Sosiaal- já tiervâsvuotâministeriö tuárju kampanja.

source: Kampanjan aikana jaetaan 220 000 kesäkumia eri tapahtumissa.
smn: Kampanja ääigi juáhhojeh 220 000 kesikumih sierâ tábáhtusâin.

source: Kuva: Vuoden 2017 kesäkumikampanja, Väestöliitto
smn: Kove: Ive 2017 kesikumikampanja, Aalmuglitto.

source: Lisätiedot:
smn: Lasetiäđuh:
